background-FightClubBackground =
    Вы провел молодость в нелегальных схватках на заброшенных грузовых терминалах.
    Правила были простые: никакого оружия, только кулаки и подручные предметы.
    Вы выигрывали, потому что знали, как использовать окружение – цепи, ящики, гидравлические прессы.
    Теперь вы видите склад не как рабочее место, а как арену. И если кто-то решит устроить тут разборки – они даже не поймут, откуда прилетела эта увесистая коробка.
background-CargoCultBackground =
    Вы состояли в секте, которая поклонялась [italic]"Священному Грузу"[/italic] – древнему артефакту, затерянному среди поставок NanoTrasen.

    Вы искали его годами, пока не поняли, что это всё бред. Но иногда, разгружая очередной ящик, ты всё ещё ловишь себя на мысли: [italic]"А вдруг это ОН?"[/italic]
background-LivingDisasterBackground =
    {"[bold]Ты – проклятие любого склада.[/bold]"}

    Где ты – там падают стеллажи, взрываются терминалы и исчезают грузы.
    Тебя увольняли с десятка работ, но ты всегда находил новую – потому что в космосе вечный дефицит рабочих рук.
    Ты не знаешь, почему это происходит. Может, невезение. Может, ты просто ненавидишь эту работу на подсознательном уровне.
background-TheRiggerBackground =
    Вы участвовали в сборке космических кораблей, где вашей задачей было перемещать многотонные секции корпусов с миллиметровой точностью.

    Эти годы научили вас чувствовать баланс груза как продолжение собственного тела.

    Теперь, когда новички криво укладывают ящики, у вас дергается глаз.
background-ExDetectiveBackground =
    Ваша задача на предыдущем месте — находить пропавшие грузы.

    Вы изучили каждый уголок станции, знал все схемы краж и умел вычислить вора по мельчайшим деталям.

    Теперь вы неофициальный "эксперт" по поиску потерянных ящиков, хотя официально об этом никто не говорит. [italic]И не знает.[/italic]
background-NoGravityBackground =
    Ваш опыт — на негравитационных станциях, где:
    - Грузы летали свободно,
    - Инструменты постоянно терялись,
    - Любое неверное движение могло отправить тебя в свободный полет,
    Теперь вы перемещаетесь в нуль-граве с кошачьей грацией и никогда не выпускаете страховочный карабин из рук.
