background-BorninAMineBackground =
    Ваши первые шаги были сделаны в небольшой шахтёрской колонии, где вы выросли среди пыли, гари и грохота буров.

    Пока другие дети учились читать, вы уже умели включать буровую установку и отличать плазму от урана с одного взгляда.

    Там, где не было школы, вы получили главное — выживание и трудолюбие.
background-StalkerBackground =
    С ранних лет вы бродили по отсекам заброшенных станций, пробирались в старые ангары и исследовали зоны, куда не решались идти взрослые.

    Вы находили забытые технологии, уносили металлолом и однажды даже сразились с голиафом.

    Вы привыкли к темноте, к тишине и к хрупкому звуку собственного дыхания под шлемом.
background-BabySecBackground =
    Ваш родитель был офицером безопасности на станции, и вы с детства знали, как устроены локдауны, протоколы задержаний и какие виды дубинок бывают.

    Иногда вас брали с собой на дежурства, и вы рано узнали, как действовать хладнокровно.

    Хоть вы и не пошли по их стопам, работа в опасной среде стала для вас чем-то привычным.
background-YoungBomberBackground =
    Вы росли в шахтёрской колонии, где дети с пяти лет знали, как отличить хорошую руду от пустой породы.

    Вашим первым «химическим экспериментом» был самодельный дымовой шашок из спрессованной серы, а лучшим днём в жизни — когда вы случайно подорвали старый грузовик и никто не заметил.
background-CarShelterBackground =
    Вы жили на небольшой станции, где подавляющее большинство "экипажа" были сломанные роботы и разукомплектованные дроны.

    Вы давали им имена, пытались чинить и разговаривали с ними, пока однажды не осознали, что они не отвечают. Теперь вы чувствуете себя неуютно среди людей.
background-RatyBoyBackground =
    Вы прятались в вентиляции грузового судна, питаясь тем, что украдёте у экипажа.

    Вы знали каждый люк, каждый тёмный угол, куда никто не заглядывал.

    Вас поймали только когда вы попытались продать на чёрном рынке корабельный аккумулятор.

    Отсидев в колонии для несовершеннолетних, вы нашли себе подходящую под ваши навыки работу в отделе снабжения корпорации NanoTrasen.
background-KingOfJunkBackground =
    Ваш отец был «королём» космических свалок — у него были связи, клиенты и целый флот ржавых буксиров.

    Вы с детства учились торговаться, оценивать лом и понимать, кого можно обмануть, а кого — лучше не злить.

    Вскоре всю вашу мусорную династию свергли, но навыки остались при вас.
background-YoungSmugglerBackground =
    С десяти лет вы переносили «спецгрузы» через досмотровые посты — прятали чипы в игрушках, наркотики в пайках, а однажды пронесли живую ящерицу в кармане.

    Вас поймали, но вместо тюрьмы предложили работу — ведь у вас «талант».
background-ShortCourseInVandalismBackground =
    В молодости вы не особо разбирались, где заканчивается работа снабжения и начинается кража.

    Несколько раз "разобрали" действующее оборудование, пару раз — корабль, на который ещё не успели посадить экипаж.

    Вас, конечно, выгнали. Но опыт остался. Теперь вы осторожнее… и гораздо профессиональнее.
background-BaseSalvageSpecialistBackground =
    Заброшенные станции, затонувшие спутники, корабли-призраки... Для кого-то это мусор, а для вас — клад.

    Вы стали утилизатором, потому что знаете, как искать ценное в мертвом железе.

    Порой это опасно, но адреналин — не худшая плата за находки, которые приносят богатство… или смерть.
background-SolistBackground =
    Вы предпочитаете одиночество.

    Вы любите уходить в рейды на недели, иногда — на месяцы. Один в грузовом шаттле, с парой дронов и старой протокинетической пушкой.

    Люди вас не интересуют. Только руда, станции и пустота. Космос стал домом, а шум двигателя — колыбельной.

    В последнее время вы вынуждены работать на станциях NanoTrasen, хоть вам и не очень нравится работать в команде, отсутствие выбора заставляет вас терпеть эту работу.
background-ExSoldierBackground =
    После увольнения с военной службы вы искали работу, где пригодится ваш опыт, но не будет приказов.

    Утилизатором вы стали почти случайно — но быстро поняли, что это идеальное место: тяжелая работа, строгий порядок, и минимум разговоров.

    Здесь уважение заслуживается делом, а не погонами.
background-POWERBackground =
    Работа утилизатора требует не только ума, но и силы.

    Вы были тем, кто поднимал генератор один, вытаскивал кабель из-под завалов, и двигал шаттл вручную, когда гиродвигатель сломался.

    Вы не разбираетесь в технике досконально, но если что-то мешает — вы просто разбираете это на части.
