ent-PersonalAI = персональный ИИ
    .desc = Ваш электронный друг, с которым весело!
# Corvax-HiddenDesc-Start
ent-SyndicatePersonalAI = персональный ИИ
    .suffix = Синдикат
    .desc = Новейшая модель вашего электронного друга! Теперь веселье засияет новыми красками!
ent-GoldenPersonalAI = Золотой Пии
    .desc = Твой электронный друг, с которым весело проводить время! Специальная золотая версия!
# Corvax-HiddenDesc-End
ent-PotatoAI = картофельный ИИ
    .desc = Это картофелина. Вы заставили её быть разумной, вы, монстр.
ent-ActionPAIOpenShop = Каталог программ
    .desc = Установите новое программное обеспечение, чтобы помочь своему владельцу.
ent-ActionPAIMassScanner = Сканнер массы
    .desc = Открыть интерфейс массового сканера.
ent-ActionPAIPlayMidi = Запустить MIDI
    .desc = Откройте портативный MIDI-интерфейс, чтобы развлечь своего владельца.
ent-ActionPAIOpenMap = Открыть карту
    .desc = Откройте интерфейс карты и укажите путь своему владельцу.
