station-event-archon-incoming-safe = Тревога! На станции обнаружена сигнатура архонт-объекта класса "Безопасный" вблизи одного из отсеков.
station-event-archon-incoming-euclid = Тревога! На станции обнаружена сигнатура архонт-объекта класса "Евклид" вблизи одного из отсеков.
station-event-archon-incoming-keter = Тревога! На станции обнаружена сигнатура архонт-объекта класса "Кетер" вблизи одного из отсеков.
station-event-archon-incoming = Тревога! На станции обнаружена сигнатура аномального объекта класса "Архонт" вблизи одного из отсеков.
