ent-WiredApronBase = фартук с проводкой
    .desc = Фартук, прошитый кабелем. Выглядит незаконченным.
ent-SteelApronBase = фартук с металлическими накладками
    .desc = Фартук с хаотично прикреплёнными стальными пластинами, удерживаемыми запасным кабелем. В текущем состоянии развалится сразу же при попытке надеть.
ent-WeldedSteelApronBase = сварной стальной фартук
    .desc = Фартук с приваренными стальными пластинами, закреплёнными запасным кабелем. Броня больше не разваливается, но всё ещё требует доработки для надёжного ношения.
ent-ClothingOuterArmorScrap = броня из хлама
    .desc = Сверкающая кольчуга грейтайда. Отдавай изольки — или трупом ляжешь.
