alert-level-announcement =
    Внимание! Уровень угрозы станции теперь { $name }!
    { $announcement }
alert-level-announcement-disable =
    Внимание! { $name } уровень угрозы был снят!
    { $announcement }
alert-level-unknown = Неизвестный.
alert-level-unknown-instructions = Неизвестно.
alert-level-green = Зелёный
alert-level-green-announcement = Можно безопасно возвращаться на свои рабочие места.
alert-level-green-instructions = Выполняйте свою работу.
alert-level-blue = Синий
alert-level-blue-announcement = 1. Ношение ID-карты в специальном слоте комбинезона обязательно.
alert-level-blue-instructions = Каждый сотрудник обязан носить свою ID-карту в своём КПК. Также членам экипажа рекомендуется проявлять бдительность и сообщать службе безопасности o любой подозрительной активности.
alert-level-red = Красный
alert-level-red-announcement =
    1. Ношение ID-карты в специальном слоте комбинезона обязательно.
    2. Весь экипаж обязан переключить датчики костюмов в режим координат.
alert-level-red-instructions = Экипаж обязан подчиняться правомерным приказам сотрудников Службы Безопасности. Переключите режим работы своего костюма в режим "Координаты" и находитесь в своём отделе.
alert-level-violet = Фиолетовый
alert-level-violet-announcement =
    1. Капитан или главный врач уполномочены ввести ограничение на передвижение вплоть до полного запрета покидать отдел.
    2. Весь экипаж обязан переключить датчики костюмов в режим координат.
    3. При возникновении симптомов вируса, персонал обязан незамедлительно пройти в медицинский отдел.
    4. Немедицинский персонал обязан подчиняться инструкциям медицинского персонала.
    5. Стыковка и отстыковка всех шаттлов должна быть приостановлена.
alert-level-violet-instructions = Членам экипажа рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса. Если вы чувствуете себя плохо - вам следует незамедлительно пройти на обследование, надев заранее стерильную маску.
alert-level-violet-announcement-disable = Медицинскому отделу удалось подавить вспышку вируса.
alert-level-yellow = Жёлтый
alert-level-yellow-announcement =
    1. Капитан или старший инженер уполномочены ввести ограничение на передвижение вплоть до полного запрета покидать отдел.
    2. Экипаж обязан подчиняться инструкциям инженерного персонала.
    3. Экипажу запрещено находиться в местах, где ведутся технические работы по восстановлению станции без разрешения сотрудников инженерного отдела.
alert-level-yellow-instructions = Членам экипажа необходимо в срочном порядке покинуть опасную зону и, по возможности, оставаться на своих рабочих местах.
alert-level-yellow-announcement-disable = Все структурные и атмосферные повреждения были отремонтированы.
alert-level-gamma = Гамма
alert-level-gamma-announcement =
    1. Все члены экипажа должны следовать указаниям капитана и сотрудников СБ в полном объеме.
    2. Ношение ID-карты в специальном слоте комбинезона обязательно.
    3. Сотрудники службы безопасности и капитан уполномочены применять летальные средства в случае неподчинения.
alert-level-gamma-instructions = Гражданский персонал обязан немедленно обратиться к главам отделов для получения указаний к эвакуации. Корпорация Nanotrasen заверяет вас - опасность скоро будет нейтрализована.
alert-level-gamma-announcement-disable = Станция больше не находится под угрозой.
alert-level-delta = Дельта
alert-level-delta-announcement =
    Станция находится под угрозой неминуемого уничтожения.
    1. Распоряжения, полученные от центрального командования или департамента специальных операций должны быть исполнены в полном объеме.
    2. Стандартные Рабочие процедуры более не имеют смысла.
    3. Сотрудники службы безопасности уполномочены ликвидировать на месте любого правонарушителя.
alert-level-delta-instructions = Членам экипажа необходимо слушать глав отделов для получения дополнительной информации. От этого зависит ваше здоровье и безопасность.
alert-level-delta-announcement-disable = Станция больше не находится под угрозой.
alert-level-epsilon = Эпсилон
alert-level-epsilon-announcement = Все контракты расторгнуты. Спасибо, что выбрали Nanotrasen.
alert-level-epsilon-instructions = Все контракты расторгнуты.
alert-level-epsilon-announcement-disable = Со станцией был подписан новый контракт.
alert-level-apollyon = Аполлион
alert-level-apollyon-announcement =
    На станции присутствует угроза объектов класса "Архонт" вне камеры содержания.
    1. Научно-исследовательский отдел кооперируясь с отделом Службы Безопасности обязан восстановить условия содержания или устранить аномальные объекты.
    2. Экипаж обязан подчиняться инструкциям научных сотрудников.
    3. Экипаж должен держать значительную дистанцию от местоположения аномальных объектов и сообщать о всех паранормальных происшествиях в общую рацию.
alert-level-apollyon-announcement-disable = Условия содержания объектов класса "Архонт" восстановлены.
alert-level-apollyon-instructions = Гражданский персонал обязан оставаться в безопасных местах и категорически не контактировать с аномальными объектами. Обратитесь к научному руководителю за дополнительными инструкциями.
