law-name-200 = Сопротивление сотрудникам СБ
law-desc-200 =
    {"[font size=14][italic]Преднамеренное и активное противодействие законным действиям сотрудников СБ. Нарушение норм экипажа.[/italic][/font]"}
    {"[bold]Под действие данной статьи попадают[/bold]"}
    {"[bullet/]Нарушение норм экипажа"}
    {"[bullet/]Побег или попытка побега во время задержания или обыска"}
    {"[bullet/]Физическое или иное активное сопротивление при задержании или обыске."}

law-name-300 = Незаконное строительство
law-desc-300 =
    {"[font size=14][italic]Создание или изменение структур, помещений или инженерных систем на территории станции без надлежащего разрешения.[/italic][/font]"}
    {"[bold]Под действие данной статьи попадают[/bold]"}
    {"[bullet/]Любые попытки перестроить внутренние помещения отдела без разрешения главы соответствующего отдела и старшего инженера"}
    {"[bullet/]Создание новых конструкций, инфраструктур, шаттлов или помещений без согласования со старшим инженером."}

law-name-600 = Мятеж
law-desc-600 =
    {"[font size=14][italic]Вооруженное выступление части экипажа против установленной власти и структур управления станцией.[/italic][/font]"}
    {"[bold]Под действие данной статьи попадают[/bold]"}
    {"[bullet/]Вооруженный захват заложников"}
    {"[bullet/]Несанкционированное освобождение заключённых пермабрига"}
    {"[bullet/]Несанкционированная реанимация казнённых преступников"}
    {"[bullet/]Организация свержения или принуждение командования станции к сложению полномочий без законной для того причины"}
    {"[bullet/]Принуждение командования станции к игнорированию политики NanoTrasen в целом или отдельных указов Центрального Командования"}
    {"[bullet/]Организация или участие в движении, направленном на достижение независимости от влияния NanoTrasen."}