law-name-101 = Посягательство на честь и достоинство
law-desc-101 =
    {"[font size=14][italic]Нарушение личных границ и субординации, приставания, нарушение неприкосновенности частной жизни, унижение достоинства.[/italic][/font]"}
    {"[bold]Под действие данной статьи попадают[/bold]"}
    {"[bullet/]Клевета (распространение ложных слухов, причиняющих вред чьей-либо репутации)"}
    {"[bullet/]Угрозы и запугивание"}
    {"[bullet/]Оскорбления."}

law-name-201 = Нанесение легких телесных повреждений
law-desc-201 =
    {"[font size=14][italic]Применение физической силы с причинением лёгкого вреда здоровью[/italic][/font]"}
    {"[bold]Под действие данной статьи попадают[/bold]"}
    {"[bullet/]Нанесение легких телесных повреждений, не приведший к критическому состоянию жертвы."}

law-name-301 = Похищение
law-desc-301 =
    {"[font size=14][italic]Незаконный захват, перемещение или удержание путём обмана или с применением силы.[/italic][/font]"}
    {"[bold]Под действие данной статьи попадают[/bold]"}
    {"[bullet/]Ограничение свободы: похищение, связывание, за­пирание"}
    {"[bullet/]Усыпление или введение жертвы в бессознательное состояние."}

law-name-401 = Причинение тяжкого вреда здоровью
law-desc-401 =
    {"[font size=14][italic]Причинение тяжкого вреда здоровью, опасного для жизни.[/italic][/font]"}
    {"[bold]Под действие данной статьи попадают[/bold]"}
    {"[bullet/]Введение жертвы в критическое состояние"}

law-name-501 = Убийство
law-desc-501 =
    {"[font size=14][italic]Противоправное лишение жизни разумного существа.[/italic][/font]"}
    {"[bold]Под действие данной статьи попадают[/bold]"}
    {"[bullet/]Введение жертвы в состояние клинической смерти"}
    {"[bullet/]Попытки предотвратить выведение жертвы из критического состояния"}
    {"[bullet/]Попытки спрятать жертву, находящуюся в критическом состоянии."}

law-name-601 = Уничтожение тела
law-desc-601 =
    {"[font size=14][italic]Убийства, при котором тело погибшего невозможно клонировать.[/italic][/font]"}
    {"[bold]Под действие данной статьи попадают[/bold]"}
    {"[bullet/]Уничтожение тела, создавая условия невозможности клонирования жертвы."}