law-name-202 = Оборот предметов I класса опасности
law-desc-202 =
    {"[font size=14][italic]Хранение, ношение или использование предметов I класса опасности без соответствующего допуска.[/italic][/font]"}
    {"[bold]Под действие данной статьи попадают[/bold]"}
    {"[bullet/]Наркотические вещества и газовые смеси."}

law-name-402 = Оборот предметов II класса опасности
law-desc-402 =
    {"[font size=14][italic]Хранение, ношение или использование предметов II класса опасности без соответствующего допуска.[/italic][/font]"}
    {"[bold]Токсичные вещества и газовые смеси.[/bold]"}
    {"[bullet/]Взрывоопасные вещества и газовые смеси."}

law-name-502 = Оборот предметов III класса опасности
law-desc-502 =
    {"[font size=14][italic]Хранение, ношение или использование предметов III класса опасности без соответствующего допуска.[/italic][/font]"}