law-name-203 = Хулиганство
law-desc-203 =
    {"[font size=14][italic]Грубое нарушение общественного порядка, выражающее явное неуважение к обществу.[/italic][/font]"}
    {"[bold]Под действие данной статьи попадают[/bold]"}
    {"[bullet/]Неподобающее поведение (Нахождение в общественном месте в нетрезвом виде или без одежды … )"}
    {"[bullet/]Выведение из строя шлюзов путем поломки, электрификации или заваривания."}
    {"[bullet/]Осквернение стен, пола, шлюзов или стен при помощи мелков или краски."}
    {"[bullet/]Загрязнение станции с помощью мусора или иных предметов или неиспаряющихся жидкостей."}
    {"[bullet/]Уничтожение или разборка оборудования, перекрытий и предметов мебели вне своего рабочего места или без согласия главы отдела."}

law-name-303 = Жесткое обращение с непризнанными существами
law-desc-303 =
    {"[font size=14][italic]Не связанное с самообороной или научными целями причинение страдания или вреда животным без прав ОПРС или синтетикам.[/italic][/font]"}
    {"[bold]Под действие данной статьи попадают[/bold]"}
    {"[bullet/]Повреждение или уничтожение киборгов или любых других синтетиков."}
    {"[bullet/]Жестокое обращение с домашними животными."}
    {"[bullet/]Жестокое обращение с разумными животными, чьи права не были признаны."}