law-name-204 = Хищение
law-desc-204 =
    {"[font size=14][italic]Присвоение личного имущества других лиц или оборудования станции без разрешения.[/italic][/font]"}
    {"[bold]Под действие данной статьи попадают[/bold]"}
    {"[bullet/]Кража имущества у сотрудников."}
    {"[bullet/]Кража из отделов станции."}
    {"[bullet/]Незаконное удержание или использование найденных предметов, если не были предприняты попытки вернуть их владельцу или передать ответственному лицу."}

law-name-404 = Мошенничество
law-desc-404 =
    {"[font size=14][italic]Обман или злоупотребления доверием в преступных целях.[/italic][/font]"}
    {"[bold]Под действие данной статьи попадают[/bold]"}
    {"[bullet/]Получение печати на документ обманным путем."}
    {"[bullet/]Попытка передачи/успешная передача денежных и/или материальных благ с целью получения личной выгоды."}
    {"[bullet/]Незаконное присвоение прав или полномочий."}
    {"[bullet/]НВыдача себя за третье лицо."}