law-name-105 = Необоснованное посещение космоса
law-desc-105 =
    {"[font size=14][italic]Нахождение на территории космического пространства, не имея соответствующего доступа.[/italic][/font]"}

law-name-205 = Проникновение
law-desc-205 =
    {"[font size=14][italic]Нахождение в зоне станции, не имея соответствующего уровня доступа.[/italic][/font]"}

law-name-305 = Проникновение в страт. точку
law-desc-305 =
    {"[font size=14][italic]Несанкционированное посещение отсека стратегической важности.[/italic][/font]"}
    {"[bold]Под действие данной статьи попадают[/bold]"}
    {"[bold]Мостик.[/bold]"}
    {"[bullet/]Отсек с двигателем АМ"}
    {"[bullet/]Химическая лаборатория"}
    {"[bullet/]Зоны службы безопасности (бриг, КПП, пермабриг)"}
    {"[bullet/]EVA"}
    {"[bullet/]Телекоммуникационные сервера"}
    {"[bullet/]Личные каюты глав отделов"}

law-name-505 = Проникновение в защищенную точку
law-desc-505 =
    {"[font size=14][italic]Несанкционированное посещение запретной зоны.[/italic][/font]"}
    {"[bold]Под действие данной статьи попадают[/bold]"}
    {"[bullet/]Шаттл представителей ЦК"}
    {"[bullet/]Атмосферика"}
    {"[bullet/]Хранилище"}
    {"[bullet/]Арсенал"}
    {"[bullet/]Ядро ИИ"}
    {"[bullet/]Серверная РНД"}
    {"[bullet/]Отсек генератора гравитации"}
    {"[bullet/]Отсек с Ускорителем частиц"}
    {"[bullet/]Каюта капитана"}