law-name-306 = Саботаж
law-desc-306 =
    {"[font size=14][italic]Умышленные действия, проводимые с целью затруднить или создать помеху нормальной работе отдела, либо станции в целом.[/italic][/font]"}
    {"[bold]Под действие данной статьи попадают[/bold]"}
    {"[bullet/]Отключение электропитания на небольшой площади станции в пределах отделов"}
    {"[bullet/]Выпуск неопасных газов на небольшой площади в пределах отделов"}
    {"[bullet/]Блокировка проходов несанкционированными конструкциями"}
    {"[bullet/]Нарушение герметичности станции"}
    {"[bullet/]Уничтожение сервера телекоммуникации"}

law-name-606 = Особо крупный саботаж
law-desc-606 =
    {"[font size=14][italic]Создание значительной угрозы экипажу или нанесение значительного ущерба станции, попытка создать условия невыполнимости цели или полной неработоспособности станции.[/italic][/font]"}
    {"[bold]Под действие данной статьи попадают[/bold]"}
    {"[bullet/]Отключение электропитания отдела или эквивалентно большой части станции"}
    {"[bullet/]Вызов большого количества разгерметизаций по всей площади станции"}
    {"[bullet/]Подача особо опасных газов в систему вентиляции станции"}
    {"[bullet/]Нарушение условий содержания двигателя сингулярности"}
    {"[bullet/]Уничтожение ИИ"}