background-loneops-name-standart = [head=2][bold][italic]Расходный материал[/italic][/bold][/head]
background-loneops-desc-standart =
    Горлекс всегда работал группами — отрядами профессионалов, готовых убивать за деньги. Но этот раз — исключение. Вас выбрали не за навыки, не за преданность, а потому что вы... расходный материал.
    Возможно, это наказание за какой-то провал. Возможно, эксперимент — проверить, справится ли один человек там, где нужна целая команда. А может, вас просто подставили, отправив на верную смерть под видом миссии.
    Теперь вы здесь. Один. Врагов — десятки. Времени — в обрез.
background-loneops-name-butcher=[head=2][bold][italic]Мясник[/italic][/bold][/head]
background-loneops-desc-butcher=В "Мародерах Горлекса" прозвище мясника давали не просто так — чтобы его получить, нужно было не просто убивать, а [bold][color=darkred]уничтожать с особым усердием[/color][/bold]. Вы резали, взрывали, жгли — и смеялись вместе со всеми, когда командиры показывали записи "особо удачных операций".   
    Перед данной миссией вы вспомнили одну из записей старой "зачистки" в архивах. На кадрах — вы, молодой герой, с горящими глазами, [bold]разрывающий на части ребёнка[/bold], который держал в руках игрушку. А вокруг — ваши напарники, хлопающие вам по плечу, кричащие "Так ему, шпиону!".  
    Но ребёнок не был шпионом.  
    И вы — не были героем.
background-loneops-name-friend=[head=2][bold][italic]Раскованный[/italic][/bold][/head]
background-loneops-desc-friend=[color=#0d75d6]Ваша задача[/color] — вырвать диск ядерной авторизации из мёртвых пальцев капитана и активировать боеголовку. Никакой хитрости. Только [bold]сталь и огонь.[/bold] 
    
    Но когда шаттл приблизился к станции, [bold]вы стали слишать голоса в своей голове[/bold] — но это не злые духи или сумасшедствие, вы услышали свой собственный голос. Это произошло из-за [bold]импланта контроля разума[/bold], который вдруг замолчал. Впервые за годы вы услышали себя.
    
    {"[color=#0d75d6]Ваша задача[/color] — найти себе убежище в некогда враждебной станции NanoTrasen, убедив экипаж не расстрелять вас при первой же возможности. Никакой хитрости.  Только [bold]правда и убеждение.[/bold]"}
background-loneops-name-cats=[head=2][bold][italic]Ядерный Кошатник[/italic][/bold][/head]
background-loneops-desc-cats=Вы — огромный фанат кошек, но любовь уже [bold]переросла все разумные пределы.[/bold] Ваша комната на базе Горлекса напоминала приют для усатых: 30 кошек, 50 котят, 12 вентиляторов для шерсти и одна попытка создать армию клонированных мейн-кунов [italic](эксперимент «Пушистый Шторм»).[/italic]  
    Но Синдикат не оценил вашего гения. После того, как ваш любимец Генерал Мяус уничтожил серверную - вас отправили на эту миссию в надежде что хотя бы на парочку кошек станет меньше!