background-nukeops-name-YoungBlood=[head=2][bold][italic]Молодая кровь[/italic][/bold][/head]
background-nukeops-desc-YoungBlood=Ваш отец был сотрудником Нанотрейзен. Идеалистом, который десятилетиями работал на заброшенных станциях, пока корпорация не списала его «за ненадобностью» — бросила умирать в дрейфующем обломке без кислорода. Вы нашли его последнее сообщение: [italic]«Они знали, что система неисправна… но все равно отправили нас».[/italic]

    Вас нашла организация "Горлекс" и она дала вам [bold]цель[/bold]. Вы не просто мстите. Вы строите новый порядок, где слабых не выбрасывают в космос, как мусор. Где сила — это не контракты, а справедливость.  Это ваше первое задание и вы не можете оплошать!

    {"[bold]Первое задание.[/bold] Вы должны ворваться на станцию, убить капитана и активировать боеголовку. Просто? Да. Но когда вы смотрите на экипаж через прицел — видите его. Отца в каждом сотруднике, дрожащего от страха."}

    Но вы должны выполнить задание. Потому что если Синдикат прав — эти люди заслужили смерть. А если нет…

    {"[bold]Нет. Они правы. Они должны быть правы.[/bold]"}
background-nukeops-name-Animal=[head=2][bold][italic]Зверёк[/italic][/bold][/head]
background-nukeops-desc-Animal=Вы родились в трущобах спутника Гелиос-9, где воздух стоил дороже крови, а законом был крик сильнейшего.

    Синдикат нашёл вас в 12 лет — не ребёнка, а зверька, выжившего в драках за крохи еды. Они не перевоспитывали — [bold]отточили[/bold]. Вашу ярость превратили в дисциплину, голод — в жажду победы, страх — в наслаждение от боли других.

    Вы не «присоединились». Вы [bold]выросли[/bold] в синдикате. Ваши игрушки — ножи, ваши сказки — отчёты о зачистках, ваша семья — такие же звери в человеческой коже. Когда командующий сказал, что станция должна исчезнуть, вы не спросили «почему». Вы спросили: [bold]«Сколько минут мне дадут на игру?»[/bold]
background-NukeOpComander-name-Smart=[head=2][bold][italic]Светлый темный ум[/italic][/bold][/head]
background-NukeOpComander-desc-Smart=Вы начали жизнь как простой инженер на колонии «Новый Рассвет». Колонии, находящейся на отдаленном абсолютно не безопасном секторе NanoTrasen.

    Группа агентов синдиката тайно передавали данные, но вы вычислили их по аномалиям в энергопотреблении. Вы доложили старшему инженеру колонии, но он тоже оказался предателем, который тут же сдал вас Синдикату.

    Синдикат оценил ваши интеллектуальные способности и предложил выбор: смерть семьи или место среди их архитекторов апокалипсиса. [bold]Вам пришлось согласиться[/bold]. 

    Ваш блестящий ум далеко вас продвинул и теперь вы навсегда связаны с Синдикатом, став одним из почетных командиров отряда ядерных оперативников.
background-NukeOpComander-name-Greedy=[head=2][bold][italic]Контрактник[/italic][/bold][/head]
background-NukeOpComander-desc-Greedy=Вы не верите в идеалы. Не верите в месть или «новый порядок». Вы верите в цифры на счету. Чем больше нулей — тем громче ваша совесть молчит.

    Вы выросли в трущобах Венерной орбитальной колонии, в семье, где основным законом был криминальный кодекс, ваши родители продали вас в Горлекс за тысячу кредитов. Ваш первый «контракт» вы выполнили в 14 лет — убили соседа, который задолжал местному боссу. Тогда вы поняли: жизнь — товар, а вы — продавец.

    Синдикат нанял вас не за лояльность. За результаты. Вы взрывали станции, убивали капитанов, стирали целые колонии — и каждый раз торговались за цену. Ваш девиз: «Нет невыполнимых заданий. Есть недостаточная оплата».
background-NukeOpComander-name-Warior=[head=2][bold][italic]Воин[/italic][/bold][/head]
background-NukeOpComander-desc-Warior=Вы родились в казарме. Ваш отец был инструктором по боевой подготовке, мать — полевым хирургом. Детские игрушки? Разобранные бластеры. Колыбельные? Команды строевой подготовки. Вы не знали другой жизни, кроме службы.

    Армия ОПЗ приняла вас в 16 лет. Вы прошли через пять войн за ресурсы, десятки «миротворческих операций» и сотни карательных рейдов. Вы выполняли приказы, пока не получили команду стереть колонию беженцев, которая мешала добыче алмазов в Поясе Астероидов. Вы выполнили её. Но когда увидели награду — медаль и премию в 500 кредитов — поняли: ваша жизнь стоит дешевле, чем грязь на сапогах политиков.

    Теперь вы работаете в частной военной компании Горлекс, где по настоящему ценят ваши таланты.
background-NukeOpMedic-name-Doctor=[head=2][bold][italic]Коллекционер[/italic][/bold][/head]
background-NukeOpMedic-desc-Doctor=Вы всегда видели в медицине не ремесло, а искусство. Ваши руки, способные зашить рану за 12 секунд или извлечь почку через разрез в два сантиметра, считались эталоном хирургической точности. 
    
    Пациенты стали вашими холстами, а операции — способом выразить себя. Когда больницы отвергли ваши «эксперименты» по замене органов на модифицированные аналоги, вы ушли в подполье.
    
    Клиники чёрного рынка, пиратские корабли, боевые отряды наёмников — вы продавали свои навыки тем, кто не задавал вопросов. Ваша коллекция началась случайно: после удаления опухоли у контрабандиста вы оставили её себе, законсервировав в стеклянной банке. Теперь у вас тысячи образцов. Сердца, которые бились слишком громко. Глаза, которые видели слишком много. Мозги, которые осмелились назвать вас безумцем.

    {"[bold][italic]Интересно, какой экзмепляр мы найдем на этой станции?[/italic][/bold]"}
background-NukeOpMedic-name-MedEng=[head=2][bold][italic]Инженер Жизни[/italic][/bold][/head]
background-NukeOpMedic-desc-MedEng=Вы выросли на ремонтной станции «Звёздный Патч», где чинили корабли, дронов и киборгов. Ваш отец учил: «Ломается всё — даже люди. Но всё можно починить». 

    Вы совмещали уроки механики с тайным изучением медицинских учебников, втайне мечтая стать врачом. Но когда в секторе началась эпидемия «космической лихорадки», а ваша станция отказалась помогать бедным колониям, вы собрали первого медицинского дрона из обломков грузового шаттла. Он спас десятки жизней, среди которых был и человек организации "Мародеры Горлекс", который сразу подметил ваши таланты

    Он предложил вам ресурсы и свободу творить. Взамен — вы чините их оперативников и создаёте машины, которые превращают станции в груду металлолома.
background-NukeOpMedic-name-Warior=Полевой медик
background-NukeOpMedic-desc-Warior=[color=#f54242][bold]Вы служили полевым медиком в армии ОПЗ.[/bold][/color] Не герой, не командир — просто человек, который знал, как быстро остановить кровотечение и вытащить раненого с линии огня. [italic]Вам не нужна была слава.[/italic] Достаточно было знать, что кто-то будет жить ещё один день благодаря вам.

    На одной из операций всё пошло не по плану. Командование дало неверные координаты — вы оказались на вражеской территории без поддержки и без шансов. Вас ранило. Считали погибшим. Связь не отвечала, а вы истекали кровью, лежа среди тел своих товарищей.

    {"[color=#ff914d][bold]Именно тогда вас нашли мародёры Горлекс.[/bold][/color] Не добили. Не бросили. [italic]Спасли.[/italic] Наложили жгут, эвакуировали, вытащили с того света. Вы не сразу поняли, зачем — просто лежали и дышали, пока вены не наполнились силой, а разум — вопросами."}

    Они не просили многого. Просто помочь — залатать, зашить, собрать по кускам тех, кто идёт на грязную работу. Уйти нельзя было — [italic]вы были в долгу.[/italic] И, как ни странно, с каждым днём это ощущалось всё меньше как плен. Здесь вас слушали. Давали всё, что нужно. Позволяли делать то, что умеете лучше всего — спасать. Даже если спасённый на следующий день идёт подрывать станцию.

    {"[color=#8be9fd][bold]Теперь вы с ними.[/bold][/color] Не потому, что выбрали это. А потому, что другого выбора у вас не осталось. И, быть может, когда всё закончится — когда станция сгорит, как те, кого вы не смогли спасти — вы тоже наконец будете свободны."}