eventteam-cburn-announcement-sender = Департамент специальных операций
eventteam-cburn-announcement-text = Внимание, персонал станции! Отряд Тау-5 радиационной, химической, биологической и зомби защиты, обозначенный как "Лежачие Мертвецы" направлен к вашей станции. Объявлена полная изоляция станции до устранения зомби угрозы, все непристыкованные шаттлы будут сбиты блюспейс артиллерией.
eventteam-cburn-fauna-announcement-text = Внимание, персонал станции! Отряд Тау-3 радиационной, химической, биологической и зомби защиты, обозначенный как "Сжигатели Книг" направлен к вашей станции. Экипаж станции должен укрыться в безопасных местах, либо пройти к шаттлу РХБЗЗ до зачистки станции и начала процедуры экстренной эвакуации.
eventteam-cburn-regularunit-name = Оперативник РХБЗЗ
eventteam-cburn-regularunit-desc = Пугающие фигуры, не колеблющиеся перед тем, чтобы сжечь заражённый сектор дотла.
eventteam-cburn-comander-name = Командир отряда РХБЗЗ
eventteam-cburn-comander-desc = В его голосе никогда нет паники, только чёткие команды и хриплый механический фильтр противогаза.
