eventteam-ert-announcement-sender = Департамент специальных операций
eventteam-ert-announcement-text = Внимание, персонал станции. Департамент специальных операций объявляет чрезвычайное положение. На станцию направлен Отряд Быстрого Реагирования. Всем сотрудникам приказано соблюдать режим безопасности и не мешать оперативникам. Попытки сопротивления будут пресекаться. Подтверждайте статус и ожидайте дальнейших распоряжений.
eventteam-ert-regularunit-name = Оперативник ОБР
eventteam-ert-regularunit-desc = Высококвалифицированный боец, натренированный для противодействия угрозам. Задача — зачистка зоны конфликта и обеспечение контроля над ситуацией.
eventteam-ert-base-announcement-text = Внимание! Отряд быстрого реагирования направлен к вашей станции. Выполняйте все приказы, отданные бойцами ОБР, а также содействуйте стабилизации ситуации на станции.
eventteam-ert-leader-name = Командир отряда ОБР
eventteam-ert-leader-desc = Офицер, обладающий стратегическим мышлением и боевым опытом.
eventteam-ert-medic-name = Медик ОБР
eventteam-ert-medic-desc = Специалист по экстренной медицинской помощи в боевых условиях. Он не медик гражданской службы – его задача лечить тех, кто может продолжать бой.
eventteam-ert-engineer-name = Инженер ОБР
eventteam-ert-engineer-desc = Специалист по строительству и пироман. Может так и чинить, так и взрывать, если требуется для выполнения миссий.

comms-console-ert-protoerror = В настоящий момент все группы ОБР заняты. Попробуйте позже.
comms-console-ert-alreadycalled = ОБР уже вызван!

comms-console-ert-call = Запрос на отряд быстрого реагирования был отправлен. Примерное время прибытия: 10 минут.
comms-console-menu-ert-button-tooltip = Вызов отряда быстрого реагирования. У вас все плохо?!
map-name-Shipyard = Шаттл ОБР
