killtome-rules =
    Правила Книги Смерти:
    1. Гуманоид, чьё имя записано в этой книге, умрёт.
    2. Если имя принадлежит нескольким гуманоидам, случайный из них умрёт.
    3. Каждое имя должно быть записано с новой строки.
    4. Формат записи: "Имя, Задержка (в секундах)" (например: Иван Петров, 40).
    5. Книга может убить каждого гуманоида только один раз.
killtome-kill-success = Имя вписано. Обратный отсчёт начался.
killtome-death = Вы чувствуете резкую боль в груди!
killtome-death-others = { CAPITALIZE($target) } хватается за { POSS-ADJ($target) } грудь и падает на землю!
