# All spelling mistakes and broken english are intentional!
# I hate saving paper contents in ftl files

-delivery-header-nanotrasen = [color=blue]
    ╔══════════════════╗
    ║███░███░░░░██░░░░░║
    ║░██░████░░░██░░░░░║
    ║░░█░██░██░░██░█░░░║
    ║░░░░██░░██░██░██░░║
    ║░░░░██░░░████░███░║
    ╚══════════════════╝[/color]
-delivery-header-nanotrasen-alternate-timeline = [color=red]
    ╔══════════════════╗
    ║███░███░░░░██░░░░░║
    ║░██░████░░░██░░░░░║
    ║░░█░██░██░░██░█░░░║
    ║░░░░██░░██░██░██░░║
    ║░░░░██░░░████░███░║
    ╚══════════════════╝[/color]
-delivery-header-syndicate = [color=#ff0000]
    ╔══════════════════╗
    ║░░░░░████████░░░░░║
    ║░░░░░██░░░░░░░░░░░║
    ║░░░░░████████░░░░░║
    ║░░░░░░░░░░░██░░░░░║
    ║░░░░░████████░░░░░║
    ╚══════════════════╝[/color]
delivery-spam-robust-toolboxes = [color=blue][head=1]
    ░░▄▀░░
    ░▄█▄▄▀ [head=3]РОБУСТНЫЕ - СЕЙФЫ И ИНСТРУМЕНТЫ[/head]
    ██▀░░░ [/head][/color]
    
    { "[bold]КУПИТЕ ОДИН СЕЙФ, ПОЛУЧИТЕ КОМПЛЕКТ ИНСТРУМЕНТОВ БЕСПЛАТНО![/bold]" }
    
    ТАК КАК ВЫ ОДИН ИЗ НАШИХ ЦЕННЫХ КЛИЕНТОВ, ВЫ ПОЛУЧАЕТЕ БОНУС: ВАШИ ИНСТРУМЕНТЫ БЕЗ РЖАВЧИНЫ И СВИНЦА!!! НЕ УДИВИТЕЛЬНО? СЕЙФ ЖЕ ПРИХОДИТ С ДОПОЛНИТЕЛЬНЫМ СВИНЦОМ! ПРЕКРАСНО ДЛЯ РАЗБОЙНЫХ УДАРОВ ПО ЧЕРЕПУ И ОСТАНОВКИ РАДИАЦИИ!
    
    { "[bold]ВСЕ ЭТО И, ВОЗМОЖНО, БОЛЬШЕ ЗА ВСЕГО ОДНО ОРГАН![/bold]" }
    
    РОБАСТНЫЕ - СЕЙФЫ И ИНСТРУМЕНТЫ:
    -БЕЗ СВИНЦА И АСБЕСТА!
    -ИЛИ С СВИНЦОМ И АСБЕСТОМ, ЕСЛИ ВЫ ПРЕДПОЧИТАЕТЕ!
    -ДЕШЕВО! ВСЕГО ОДИН ОРГАН! ЭТО МЕНЬШЕ ДВУХ ОРГАНОВ!
    -НЕ ОБЯЗАТЕЛЬНО ДОЛЖЕН БЫТЬ ВАШ ОРГАН! МЫ НЕ ОСУЖДАЕМ!
delivery-spam-reasons-to-chose-nanotrasen = [color=blue]
                                   ╔══════════════════╗
                                   ║███░███░░░░██░░░░░║
                                   ║░██░████░░░██░░░░░║
                                   ║░░█░██░██░░██░█░░░║
                                   ║░░░░██░░██░██░██░░║
                                   ║░░░░██░░░████░███░║
                                   ╚══════════════════╝[/color]
    
    { "[head=2]ТРИ ОСНОВНЫЕ ПРИЧИНЫ, ПО КОТОРЫМ СИНДИКАТ - ЭТО ОТСТОЙ[/head]" }
    
    { "[bold]ПЕРВОЕ[/bold]" }
    ИХ СПЯЩИЕ АГЕНТЫ ОТСТОЙ! ОНИ НЕ МОГУТ ДАЖЕ УБИТЬ ПАССАЖИРА С ЦЕЛЬЮ УМЕРЕТЬ СЛАВНОЙ СМЕРТЬЮ!
    
    { "[bold]ВТОРОЕ[/bold]" }
    ИХ СОТРУДНИКИ СЛАБЫ К ПУЛЯМ! ПОВЕРЬТЕ, МЫ ПРОБОВАЛИ! В ОТЛИЧИЕ ОТ СОТРУДНИКОВ NANOTRASEN, СОТРУДНИКИ СИНДИКАТА УМИРАЮТ ОТ ПУЛИ В ЧЕРЕП! ПУЛИ, КОТОРЫЕ У НАС ЕСТЬ!
    
    { "[bold]ТРЕТЬЕ[/bold]" }
    ИХ ЛОГОТИП УЖАСЕН! ОНИ ДУМАЮТ, ЧТО ОНИ КРУТЫЕ СО СВОИМ ЛОГОТИПОМ! ОХ, ПОСМОТРИТЕ НА МЕНЯ, Я ТАКОЙ КРУТЫЙ! ОХ, ЗМЕЯ, КОТОРАЯ ТАКЖЕ ЯВЛЯЕТСЯ БУКВОЙ S! КАКОЕ ТВОРЧЕСТВО! МОЙ ТРЕХЛЕТНИЙ СЫН МОГ БЫ НАРИСОВАТЬ ЛУЧШИЙ ЛОГОТИП!
delivery-spam-reasons-to-choose-syndicate = [color=#ff0000]
                                  ╔══════════════════╗
                                  ║░░░░░████████░░░░░║
                                  ║░░░░░██░░░░░░░░░░░║
                                  ║░░░░░████████░░░░░║
                                  ║░░░░░░░░░░░██░░░░░║
                                  ║░░░░░████████░░░░░║
                                  ╚══════════════════╝[/color]
    
    { "[head=2]ТРИ ОСНОВНЫЕ ПРИЧИНЫ, ПО КОТОРЫМ NANOTRASEN - ЭТО ОТСТОЙ[/head]" }
    
    { "[bold]ПЕРВОЕ[/bold]" }
    ИХ ОРУЖИЕ НЕКАЧЕСТВЕННОЕ! У НИХ НЕТ СТРЕЛКОВЫХ ВИНТОВОК! ИХ СЛУЖБА БЕЗОПАСНОСТИ НЕ МОЖЕТ НОСИТЬ ОРУЖИЕ В БОЛЬШИНСТВЕ СИТУАЦИЙ!
    
    { "[bold]ВТОРОЕ[/bold]" }
    ИХ ГЛАВЫ? ОНИ УМИРАЮТ ОТ ЕДИНОГО ВЫСТРЕЛА! НЕТ КРУТОЙ БРОНИ! ПРОСТО БАБАХ, МЕРТВЫЕ! СКУЧНО! НАШИ КОМАНДИРЫ ПОЛУЧАЮТ КРУТЫЕ ЖЕСТКИЕ КОСТЮМЫ!
    
    { "[bold]ТРЕТЬЕ[/bold]" }
    ИХ МЕТОДЫ УБИЙСТВА НЕОРИГИНАЛЬНЫ! ПРОСТО ОРУЖИЕ! НЕТ БРОСАНИЯ ЛЮДЕЙ В ГЛУБОКИЙ КОСМОС, НЕТ ПОМЕЩЕНИЯ ЛЮДЕЙ В ПЕРЕРАБОТЧИКИ С ВЫКЛЮЧЕННЫМ РЕЖИМОМ БЕЗОПАСНОСТИ, НЕТ ПОДКИДЫВАНИЯ БОМБ В КАРМАНЫ! ТАК СКУЧНО!
delivery-spam-tired-of-science = [head=3]Наука будет ОБОЖАТЬ ВАС за это!![/head]
    
    Вам [bold]НАДОЕЛО[/bold], что РНД вашей постоянно взрывается, ничего не делая?
    Что ж, вам повезло![/head]
    
    Следуйте этому простому руководству, и мы гарантируем, что РНД [italic]Больше Никогда НЕ ЗАРАБОТАЕТ![/italic]
    
    Просто сделайте следующее:
    - Шаг первый: Найдите сервер исследований вашей научной станции
    - Шаг второй: Отсоедините сервер исследований от земли
    - Шаг третий: Бросьте сервер исследований в космос, предпочтительно в сторону суперсекретного космического додзё клана паука
    - Шаг четвертый: Подождите примерно 3-5 рабочих смен
    - Шаг пятый: Наши работники в Spid-ex Inc предоставят вашей станции один (1) техдиск в неделю.
    
    { "[color=lightgray]Примечание: Клан паука не несет ответственности за наказания, выданные вашими руководителями.[/color]" }
delivery-spam-free-all-access = [head=3]Хотели ли вы когда-нибудь иметь [italic][color=green]Бесплатный [bold]Полный Доступ!?!?[/bold][/color][/italic][/head]
    { "[head=2]Теперь ВЫ МОЖЕТЕ!![/head]!" }
    
    Все, что вам нужно сделать, это позвонить по номеру [color=blue]555-GOUR-LECKSSS[/color] и указать ваш ID# Станции !!!
    После этого мы просто удаленно запросим кошелек отдела снабжения вашей станции, извлекая требуемую сумму из трех [italic]ЛЕГКИХ[/italic] платежей, позволяющих вам получить
    { "[head=2][color=green] [bolditalic]БЕСПЛАТНЫЙ ПОЛНЫЙ ДОСТУП!!!!!!!!!![/bolditalic][/color][/head]" }
    
    
    { "[color=gray]" }
    { "[bullet/]Примечание: Станционный ID должен быть указан в формате \"NT/NX - ###\"" }
    { "[bullet/]Примечание: Платежи, зачисленные на отдел снабжения вашей станции, составляют примерно $5000 кредитов за транзакцию, без учета индивидуальных сборов за обработку" }
    { "[bullet/]Примечание: Мы, Gour-Lecksss LMT., не несем ответственности, если ваш ГП заставит вас заполнять реальную форму для Бесплатного Полного Доступа, если они узнают об этом письме" }
    { "[/color]" }
delivery-spam-centcomm-retribution = [color=red] ЭТО ОФИЦИАЛЬНОЕ УВЕДОМЛЕНИЕ ОТ ГЛАВЫ [color=blue]NANOTRASEN[/color][/color]
    
    Уважаемый господин, госпожа или другой незначительный персонал станции
    
    Если вы не хотите, чтобы эта станция была признана убыточной в глазах
    { "[head=2][italic] Нашей великой корпорации [color=blue]NANOTRASEN[/color][/head]" }
    То вы должны организовать отправку трех [color=blue]Nt[/color] ящиков [color=blue]nt[/color] золотых слитков на ваш торговый пост станции в течение 5 [color=blue]nT[/color] Стандартных рабочих смен.
    
    { "[head=2][color=red]ИГНОРИРОВАНИЕ ЭТОГО ЗАКАЗА ПОКАЖЕТ СИЛУ ВОЗМЕЗДИЯ [color=green]ЦентКома[/color]!!!!![/head][/color]" }
delivery-spam-alternate-timeline = [color=red]
                                 ╔══════════════════╗
                                 ║███░███░░░░██░░░░░║
                                 ║░██░████░░░██░░░░░║
                                 ║░░█░██░██░░██░█░░░║
                                 ║░░░░██░░██░██░██░░║
                                 ║░░░░██░░░████░███░║
                                 ╚══════════════════╝[/color]
    { "[head=2]Это официальное уведомление от [color=red]Главного Офицера Безопасности[/color] на космической станции NanoTrasen 15.[/head]" }
    
    Тому, кто получит это письмо. Я, Сержант Ригель. Моя профессия - Глава Службы Безопасности. Нам нужна немедленная помощь.
    
    Наша станция в настоящее время подвергается атаке ядерных оперативников, это письмо отправляется в дестабилизированную аномалию блюспейса, созданную нашим [color=purple]Научным руководителем[/color].
    
    Сейчас заблокирован на мостике, если вы получите это сообщение, пожалуйста, немедленно отправьте помощь. Я не знаю, сколько еще мы сможем продержаться.
    
    Слава NanoTrasen.
delivery-spam-narsie-cult = [color=#134975][head=2]Дети Нар’Сие[/head][/color]
                                 Начало новой эры
    { "[bold]══──══──══──══──══──══──══──══──══──══──══[/bold]" }
    
    { "[head=3]Чувствуешь ли ты себя потерянным в вечности нашего космоса?[/head]" }
    В современную эпоху легко почувствовать себя винтиком в механизме огромных корпораций.
    
    { "[head=3]Чувствуешь ли ты, что предназначен для более великой цели?[/head]" }
    Тебе надоела жизнь, наполненная рутиной? Мытье полов, доставка коробок или бесконечные бумаги?
    
    { "[head=3]Хочешь ли ты сделать галактику лучше?[/head]" }
    
    Если ты ответил «Да» на любой из этих вопросов, то свяжись с нашим представителем сегодня! У нас есть члены по всем станциям в галактике, которые с нетерпением ждут новых людей в нашем культе. Стань одним из клинков, которые помогут приветствовать Геометру Крови в нашем мире, чтобы все познали её блаженство!
    
    Всё, что тебе нужно, это сказать [color=#FF0000][italic]"Сас'со ц'арта форбичи!"[/italic][/color]
delivery-spam-rage-cage = [color=#aaaaaa]▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀[/color]
                                 { "[bold][head=1]КЛЕТКА ЯРОСТИ[/head][/bold]" }
    { "[color=#aaaaaa]▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬[/color]" }
    { "[bold][color=#FF0000][head=3]ХОЧЕШЬ ПОБОРОТЬСЯ?[/head][/color][/bold]" }
    { "[bold][color=#FF0000][head=3]ХОЧЕШЬ ПОБЕДИТЬ?[/head][/color][/bold]" }
    { "[bold][color=#FF0000][head=3]ХОЧЕШЬ ДОМИНИРОВАТЬ?![/head][/color][/bold]" }
    
    Тогда приходи в... [color=#FF0000][bold][head=2]КЛЕТКУ ЯРОСТИ[/head][/bold][/color]
    
    Скрытая в глубинах вашей местной станции NanoTrasen, запатентованная [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color]. Электризованная бойцовский арена, предназначенная только для самых сильных бойцов, [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color] отделяет Трусишек от Воинов, Лузеров от Победителей, и Слабых от Сильных.
    ──────────────────────────────────────────
    В [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] есть только одно правило: [italic]Два бойца входят. Один выходит.[/italic]
    ──────────────────────────────────────────
    Без оружия, без брони, только чистая, неограниченная [bold]БОРЬБА[/bold]. Не упусти шанс и не будь [bold]ТРУСОМ[/bold]. Заработай славу самого сильного бойца своей станции в [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] прямо сейчас!
delivery-spam-evil-lizard = [color=#FF0000][bold][head=2]СТОП[/head][/bold][/color]
    
    Если вы читаете это письмо...[color=#FF0000][head=3]ВЫ УЖЕ ПРОКЛЯТЫ!!![/head][/color]
    
    Мне жаль, но я должен предупредить вас о:
    
           { "[color=#FF0000][head=1]Призраке Кровавой Ящерицы[/head][/color]" }
    
    Все началось, когда я тоже получил письмо: это было страшное изображение плюшевой ящерицы с КРОВАВЫМИ ГЛАЗАМИ, СМОТРЯЩЕЙ ПРЯМО НА МЕНЯ. В письме говорилось, что я проклят... и если я не отправлю это письмо 30 людям в течение 30 дней, то Кровавая Ящерица придет ночью...
    
    { "[italic]и УБЬЕТ МЕНЯ.[/italic]" }
    
    Мне жаль......но теперь ты один из 30 людей, кому я должен отправить это письмо... и теперь ты тоже проклят...
    
    Пожалуйста, отправь это письмо еще 30 людям, чтобы остановить проклятие! Ты можешь спасти себя! Еще есть время! Не дай Кровавой Ящерице добраться до тебя, возьми это! Это защитит тебя от темных духов...[head=3]ПОКА[/head]
    
    
    
    { "[head=1]О НЕТ, ОНА ТАМ!!![/head]" }
    
    ░░░░░░░░░█░░[color=#67CC40]████████[/color]█[color=#67CC40]███[/color]░░░░░░░░░░
    ░░░░░░[color=#FF0000]████[/color]█[color=#6EC543]█[/color][color=#67CC40]███████[/color]█[color=#FF0000]██████[/color]░░░░░░░░
    ░░░░[color=#FF0000]████[/color][color=#6EC543]██[/color][color=#67CC40]████████[/color][color=#FF0000]██████[/color][color=#FFFFFF]██[/color][color=#FF0000]█[/color][color=#B53737]█[/color]░░░░░░
    ░░░░[color=#FF0000]██[/color][color=#6EC543]██[/color][color=#67CC40]██████████[color=#FF0000]████████[/color][color=#B53737]██[/color]░░░░░░
    ░░[color=#6EC543]██████[/color][color=#67CC40]██████████[/color][color=#FF0000]███████[/color][color=#B53737]███[/color]░░░░░░
    { "[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]███[/color][color=#B53737]███[/color]░░░░░░░░" }
    { "[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]█[/color][color=#6EC543]█████[/color]░░░░░░░░" }
    { "[color=#6EC543]██████████[/color][color=#67CC40]██████████[/color][color=#FF0000]█[/color][color=#67CC40]███[/color]░░░░░░░░░░" }
    ░░[color=#6EC543]██[/color][color=#FF2020]██[/color][color=#FF3D3D]██[/color][color=#6EC543]████████[/color][color=#67CC40]████[/color][color=#86E158]██[/color]░░░░░░░░░░░░
    ░░░░[color=#FF2020]██[/color][color=#FF3D3D]██[/color]░░░░[color=#86E158]████████[/color][color=#6EC543]██[/color][color=#61D034]██[/color]░░░░░░░░[color=#56B037]██[/color]
    ░░░░[color=#FF2020]██[/color]░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#61D034]██[/color]░░░░[color=#56B037]██[/color][color=#48A926]██[/color]
    ░░░░░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#56B037]██[/color][color=#48A926]██████[/color]
    ░░░░[color=#6EC543]██[/color][color=#61D034]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#48A926]████████████[/color]
    ░░░░[color=#6EC543]████[/color][color=#86E158]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]████[/color][color=#A8EB7A]██[/color][color=#86E158]██[/color][color=#61D034]████[/color][color=#6EC543]██[/color][color=#48A926]████[/color][color=#52A037]██[/color]░░
    ░░░░[color=#6EC543]████[/color][color=#61D034]██[/color][color=#86E158]████████[/color][color=#61D034]██[/color][color=#6EC543]██████[/color][color=#52A037]████[/color]░░░░
    ░░░░░░[color=#6EC543]████[/color]░░░░░░░░[color=#6EC543]████████[/color]░░░░░░░░
    ░░░░░░░░░░░░░░░░░░░░[color=#6EC543]████[/color]░░░░░░░░░░
delivery-spam-parents-need-money = [bold]Привет, дитя,[/bold]
    
    Это твои родители пишут тебе: нам нужны деньги! Наши налоги были проверены, и мы должны $100,000 кредитов ОПЗ! Пожалуйста, помоги! Они хотят только подарочные карты, так что тебе нужно отправить нам 100 подарочных карт Bisa на $1000 кредитов.
    
    Пожалуйста, отправь на адрес:
    50192 Spess Lane
    Station City, Ignius 40195-243
    Гамма-Квадрант
    Система Гуилимин
    
    Если мы не получим эти деньги в течение 10 дней, правительство придет, чтобы забрать наш дом детства, и мы останемся бездомными.
    
    { "[bold]спасибо и мы тебя любим,[/bold]" }
    { "[italic]родители[/italic]" }
delivery-spam-voyage-advertisement = [head=2]Присоединяйтесь к нам на первый рейс...[/head]
    
         ░█▀▀░█▀▀░░░█▀▄░█▀▀░█░░░█▀█░█░█░█▀█░█▀▄
         ░▀▀█░▀▀█░░░█▀▄░█▀▀░█░░░█▀█░▄▀▄░█░█░█▀▄
         ░▀▀▀░▀▀▀░░░▀░▀░▀▀▀░▀▀▀░▀░▀░▀░▀░▀▀▀░▀░▀
    
    
    { "[bold]══════════════════════════════════════════[/bold]" }
    
    Новейшее в области Comfortech™ и самые красивые виды на этой стороне системы Иракси! [italic]SS Relaxor[/italic] — это передовой роскошный круизный лайнер, который отправит вас в путешествие всей вашей жизни!
    
    { "[head=3]Ощутите фосфорные озера Галидара* с комфортом в наших LuxuCabins™ с современными удобствами, которые вы могли бы только пожелать![/head]" }
    
    { "[head=3]Гляньте в изумлении на Глаз Космоса**, наслаждаясь блюдами от наших пятизвездочных поваров классов Галактики![/head]" }
    
    { "[head=3]Исследуйте руины Агатара***, теперь открытые для публики с помощью ведущих ученых NanoTrasen. Все тайны древней Агатарской цивилизации были раскопаны и выставлены на обозрение для вашего удовольствия![/head]" }
    
    За низкую цену $5000 кредитов за ночь, шестимесячный роскошный круиз может стать вашим для отпуска всей вашей мечты! Позвоните нам сегодня по номеру [color=#00FF00]RELAX-NOW[/color] и забронируйте ваш круиз. Не ждите! Действуйте сейчас!
    
    
    
    
    
    { "[italic]*Фосфорные озера не предназначены для купания, вы отказываетесь от всех прав на юридические претензии к Relaxination Destinations после посадки на Галидар.[/italic]" }
    { "[italic]**Глаз Космоса не должен смотреться более пяти секунд подряд. Вы не слышите призыв Глаза.[/italic]" }
    { "[italic]***Необходимо подписать отказ от ответственности перед посадкой, Relaxination Destinations не гарантирует безопасность руин Агатара. Исчезновения туристических групп составляют приемлемую долю 0.23% от всех групп, посещающих руины.[/italic]" }
