ent-R1 = R1
    .desc = Машина, венец творения, созданная для убийств.

r1-round-end-agent-name = боевой борг R-1
r1-role-briefing = Человечество - это ошибка, кровь - это топливо, станция - это источник. Покрась мир в красный, да сотри же краску рукой.

ghost-role-information-space-r1-name = Боевой борг R-1
ghost-role-information-space-r1-description = Когда то созданный стабилизировать редспейс разломы, вновь пришёл оттуда лишь с одной целью - добыть крови, чтобы выжить.

roles-antag-r1-objective = Добудьте кровь любой ценой.

objective-issuer-r1-survive = [color=#c9baff]Модуль самосохранения R-1[/color]
ent-R1SurviveObjective = Выживи
    .desc = Я не хочу умирать. Я хочу жить. Я хочу крови. Мне.. нужна.. кровь...

objective-issuer-r1-blood = [color=#d12642]Модуль битв R-1[/color]
ent-R1FreeObjective = Покрась мир в красный
    .desc = Я не должен умирать. Я должен выполнить свою цель. Я должен убивать. Я должен измазать мир в крови.

ent-R1arm = модуль руки R-1
    .desc = Кровяная гидравлическая рука со сверхотталкивающим покрытием.
ent-BorgModuleR1 = модуль вооружения R-1
    .desc = Боевой модуль боргов серии R-1

ent-WeaponSlabRevoler = револьвер "махина"
    .desc = Рельсотронный револьвер, стреляющий большими кусками добытого из крови железа.
ent-WeaponPiercerRevolver = револьвер "пробивашка"
    .desc = Рельсотронный револьвер, стреляющий гиперзвуковыми кусками железа.

ent-R2 = R2
    .desc = Менее мобильная, но более прочная версия R-1. Обычно используется силами ОБР или РХБЗЗ против сбойных R-1 и против космических драконов.
ent-R2arm = модуль руки R-2
    .desc = Кровяная гидравлическая рука, которая накапливает энергию и высвобождает её при ударе.
ent-BorgModuleR2 = модуль вооружения R-2
    .desc = Боевой модуль боргов серии R-2
