ent-R1 = R1
    .desc = Машина, венец творения, созданная для убийств.
ent-R1NotAntag = R1
    .desc = Машина, венец творения, созданная для убийств.

r1-round-end-agent-name = боевой борг R-1
r1-role-briefing = Человечество - это ошибка, кровь - это топливо, станция - это источник. Покрась мир в красный, да сотри же краску рукой.

ghost-role-information-space-r1-name = Боевой борг R-1
ghost-role-information-space-r1-description = Когда то созданный стабилизировать редспейс разломы, вновь пришёл оттуда лишь с одной целью - добыть крови, чтобы выжить.

roles-antag-r1-objective = Добудьте кровь любой ценой.

objective-issuer-r1-survive = [color=#c9baff]Модуль самосохранения R-1[/color]
ent-R1SurviveObjective = Выживи
    .desc = Я не хочу умирать. Мне нужно поддерживать высокий уровень крови, чтобы не пасть.

objective-issuer-r1-blood = [color=#d12642]Модуль битв R-1[/color]
ent-R1FreeObjective = Покрась мир в красный
    .desc = Моё текущее задание предраспологает к себе добычу крови, соответственно - убийства. Необходимо выполнить цель поставленную создателями.

ent-R1arm = модуль руки R-1
    .desc = Кровяная гидравлическая рука со сверхотталкивающим редспейс покрытием.
ent-R1armDebuffed = модуль руки R-1
    .desc = Кровяная гидравлическая рука со сверхотталкивающим редспейс покрытием. Вероятно, отсутствие свежей крови и обновления покрытия ослабили его свойства.
ent-BorgModuleR1 = модуль вооружения R-1
    .desc = Боевой модуль боргов серии R-1

ent-WeaponSlabRevoler = револьвер "махина"
    .desc = Рельсотронный револьвер, стреляющий большими кусками добытого из крови железа.
ent-WeaponPiercerRevolver = револьвер "пробивашка"
    .desc = Рельсотронный револьвер, стреляющий гиперзвуковыми кусками железа.
ent-WeaponCoreEjectShotgun = дробовик "ядрострел"
    .desc = Дробовик с реактором внутри, который стреляет раскаленными кусками железа. А на всякий может выбросить и ядро, которое взорвёт противника.

ent-R2 = R2
    .desc = Менее мобильная, но более прочная версия R-1. Обычно используется силами ОБР или РХБЗЗ против сбойных R-1, зомби или космических драконов.
ent-R2arm = модуль руки R-2
    .desc = Кровяная гидравлическая рука, которая накапливает энергию и высвобождает её при ударе.
ent-R2armDebuffed = модуль руки R-2
    .desc = Кровяная гидравлическая рука, которая накапливает энергию и высвобождает её при ударе. Вероятно, отсутствие свежей крови и доступа к блюспейсу ослабили его свойства.

ent-R2MusicCircuit = модуль вооружения R-2
    .desc = Боевой модуль боргов серии R-2
ent-R1MusicCircuit = модуль музыки R-1
    .desc = А зачем ему антенна?...Like Antennas To Heaven.

ent-ActionSlam = Пикирование
    .desc = Борг прыгнет, а после перенаправит всю энергию на ноги, создав ударную волну. +Ground Slam
ent-ActionDash = Рывок
    .desc = Борг телепортируется на небольшое расстояние. +Tactical Retreat
ent-FistfulOfDollarAction = Кулак монет
    .desc = Борг подбросит монетку, которая отражает снаряды, увеличивая урон. +Fistful Of Dollar

ent-R1Head = головной модуль R-1
    .desc = Голова, не очень цела, но зато довольно ценна.
ent-R1Heart = сердце R-1
    .desc = Биомеханическое сердце, к сожалению, уже мёртвое.

alerts-bloodloss-name = [color=red]уровень крови[/color]
alerts-bloodloss-desc = Вы получаете урон от нехватки крови в организме. Чем выше уровень - тем лучше.
