ent-PlushieLizardGrandTanaka = Плюшевый Гранд-Танака
    .desc = Очаровательная игрушка, напоминающая Унатха. Ручная работа.
ent-PlushieCentcomAliaZimova = Плюшевый Алиа Зимова
    .desc = Этот плюшевый оператор Центком так сильно пахнет бюрократией, что ты уже чувствуешь, как бумажные отчеты обвивают тебя, готовые задушить своей бесконечной бюрократической властью. Ну что, оформим еще один запрос на разрешение дышать?
ent-plushieUnaAkvanova = Плюшевая Юна Аквянова
    .desc = Ходят слухи, что она косплеер космического ниндзи...
ent-PlushieJozephTexov = плюшевый Джозеф Техов
    .desc = По слухам, именно он изменил внешний вид более сотни предметов одним махом, используя загадочную технологию "респрайтинга".
