ent-PlushieLizardGrandTanaka = Плюшевый Гранд-Танака
    .desc = Очаровательная игрушка, напоминающая Унатха. Ручная работа.
ent-PlushieCentcomAliaZimova = Плюшевый Алиа Зимова
    .desc = Этот плюшевый игрушечный Центком так сильно пахнет бюрократией, что ты уже чувствуешь, как бумажные отчеты обвивают тебя, готовые задушить своей бесконечной бюрократической властью. Ну что, оформим еще один запрос на разрешение дышать?
ent-plushieUnaAkvanova = Плюшевый Уна Акванова
    .desc = Ходят слухи, что она косплеер космического ниндзи...
ent-PlushieZamiraBolshakova = Плюшевый Замира Болшакова
    .desc = Если прислушаться, можно услышать очень громкое "ничто".
