department-goal-start = [color={ $dep ->
        [RnD] #D381C9
        [MED] #52B4E9
        [CARGO] #A46106
        [ENG] #005b53
        [SEC] #DE3A3A
        [SRV] #9FED58
       *[other] black
    }]█▄ █ ▀█▀    [head=2]Цель { $dep ->
        [RnD] научного отдела
        [MED] медицинского отдела
        [CARGO] отдела снабжения
        [ENG] инженерного отдела
        [SEC] отдела СБ
        [SRV] сервисного отдела
       *[other] смены
    }[/head]
    █ ▀█     █       [italic]Слава NanoTrasen![/italic]
    ────────[bold]{ $station }[/bold]─────────[/color]
department-goal-end = [bold]После выполнения цели:[/bold]
    1. { $dep ->
        [RnD] Научный руководитель
        [MED] Главный врач
        [CARGO] Квартирмейстер
        [ENG] Старший инженер
        [SEC] Глава службы безопасности
        [SRV] Глава персонала
       *[other] Глава отдела
    } должен составить отчёт о выполнении цели отдела и заверить его собственной печатью.
    2. Отчёт должен быть передан капитану станции для проверки.
    3. Капитан должен поставить свою печать на отчёт в случае успешного выполнения задачи.
    4. По завершении проверки, отчёт должен быть отправлен на станцию центрального командования.[color=#9C6727][italic]
    ──────────────────────────────────────────
                                место для печатей[/italic][/color]
