Department-goal-title = NanoTrasen
Department-goal-text-all =
    Благодарим { $dep ->
        [RnD] научный отдел
        [MED] медицинский отдел
        [CARGO] отдела снабжения
        [ENG] инженерный отдел
        [SEC] отдел службы безопасности
        [SRV] сервисный отдел
       *[other] Станцию
    } за выполнение цели! Зарплата Капитана и сотрудников задействованного отдела были повышены на { $rand }%
    Очки исследований были зачислены на все сервера РНД.
    Предметы были высланы на торговый пост.
    Слава NanoTrasen!
Department-goal-text-item =
    Благодарим { $dep ->
        [RnD] научный отдел
        [MED] медицинский отдел
        [CARGO] отдела снабжения
        [ENG] инженерный отдел
        [SEC] отдел службы безопасности
        [SRV] сервисный отдел
       *[other] Станцию
    } за выполнение цели! Зарплата Капитана и сотрудников задействованного отдела были повышены на { $rand }%
    Предметы были высланы на торговый пост.
    Слава NanoTrasen!
Department-goal-text-research =
    Благодарим { $dep ->
        [RnD] научный отдел
        [MED] медицинский отдел
        [CARGO] отдела снабжения
        [ENG] инженерный отдел
        [SEC] отдел службы безопасности
        [SRV] сервисный отдел
       *[other] Станцию
    } за выполнение цели! Зарплата Капитана и сотрудников задействованного отдела были повышены на { $rand }%
    Очки исследований были зачислены на все сервера РНД.
    Слава NanoTrasen!
