command-description-clone-humanoidappearance = Клонирует гуманоидную внешность указанной сущности на все входные сущности.
command-description-clone-comps = Клонирует все компоненты указанной сущности на все входные сущности. Работает только с поддерживаемыми компонентами.
command-description-clone-equipment = Клонирует экипировку указанной сущности на все входные сущности. Используются базовые прототипы, поэтому изменения экипировки не сохраняются в клонированных версиях.
command-description-clone-implants = Клонирует импланты указанной сущности на все входные сущности. Используются базовые прототипы, поэтому изменения имплантов не сохраняются в клонированных версиях.
command-description-clone-storage = Клонирует хранилище указанной сущности на все входные сущности. Используются базовые прототипы, поэтому изменения содержимого не сохраняются в клонированных версиях.
