command-description-dynamicrule-list = Выводит список всех текущих активных динамических правил. Обычно активно только одно.
command-description-dynamicrule-get = Возвращает текущее активное динамическое правило.
command-description-dynamicrule-budget = Возвращает текущий бюджет переданных динамических правил.
command-description-dynamicrule-adjust = Изменяет бюджет переданных динамических правил на указанное значение.
command-description-dynamicrule-set = Устанавливает бюджет переданных динамических правил в указанное значение.
command-description-dynamicrule-dryrun = Возвращает список правил, которые могли бы быть активированы, если бы правило выполнилось в данный момент с учётом всего текущего контекста. Это не полный список всех возможных правил, а лишь пример текущих допустимых.
command-description-dynamicrule-executenow = Выполняет переданное динамическое правило так, как если бы наступило его обычное время обновления.
command-description-dynamicrule-rules = Возвращает список всех правил, созданных переданным динамическим правилом.
