# Msg
command-description-msg-subtle = Отправляет комбинацию всплывающего окна и сообщения указанным сущностям. Работает так же, как админская команда Subtle Message. Выводит сущности, которые успешно получили сообщение.
command-description-msg-chat = Отправляет чат-сообщение сессиям указанных сущностей. Выводит сущности, которые успешно получили сообщение.
command-description-msg-popup = Отображает всплывающее окно над указанными сущностями. Можно указать, чтобы оно было видно только цели.
command-description-msg-tippy = Отправляет Tippy сессиям указанных сущностей. Все параметры должны быть указаны. Выводит сущности, которые успешно получили Tippy.
