command-description-statuseffect-add = Добавляет указанное количество секунд к продолжительности эффекта статуса или создаёт новый с указанной длительностью.
command-description-statuseffect-update = Устанавливает продолжительность эффекта статуса как большее из указанного времени или существующего. Если время равно 0, продолжительность становится бесконечной.
command-description-statuseffect-set = Устанавливает продолжительность эффекта статуса в указанное количество секунд. Если время равно 0, продолжительность становится бесконечной.
command-description-statuseffect-remove = Уменьшает продолжительность эффекта статуса, указанного по прототипу. Если время не указано, эффект статуса полностью удаляется.
