uplink-thermalglasses-name = Термальные очки
uplink-thermalglasses-desc = Очки, позволяющие видеть существ за стенами, защищают глаза от сварки и вспышек, работают только в включённом режиме. Замаскированы под инженерные очки. Поставляются вместе со средней батареей
uplink-syndicate-rapier-name = Рапира Синдиката
uplink-syndicate-rapier-desc = Набор, включающий в себя рапиру синдиката и ножны, сделанные специально под неё. Комплект аккуратно завёрнут в упаковочную бумагу.
uplink-thermo-optic-name = Термо-оптический рюкзак
uplink-thermo-optic-desc = Рюкзак-хамелеон, скрывающий свое содержимое при сканировании.
