uplink-thermalglasses-name = Термальные очки
uplink-thermalglasses-desc = Очки, позволяющие видеть существ за стенами, защищают глаза от сварки и вспышек, работают только в включённом режиме. Замаскированы под инженерные очки. Поставляются вместе со средней батареей
uplink-syndicate-rapier-name = Рапира Синдиката
uplink-syndicate-rapier-desc = Набор, включающий в себя рапиру синдиката и ножны, сделанные специально под неё. Комплект аккуратно завёрнут в упаковочную бумагу.
uplink-syndicate-stunbaton-name = Дубинка-шокер контрактника.
uplink-syndicate-stunbaton-desc = Модифицированная дубинка шокер для оглушения цели. Наручники в комплект не входят.
uplink-syndicate-disabler-name = Станнер синдиката.
uplink-syndicate-disabler-desc = Модифицированный станнер для оглушения цели. Способен медленно перезаряжать внутреннию батарею через некоторое время бездействия. Наручники в комплект не входят.