background-CrysisAdminBackground = 
    Вас бросали туда, где всё рушилось — на станции после вспышек вируса, в госпитали на краю фронта, в колонии после бунтов. 
    
    Каждый раз вы брали управление на себя, спасали остатки персонала, восстанавливали систему здравоохранения с нуля. 
    
    Вы — не просто врач, вы умеете управлять хаосом. Ваш опыт закалил вас как лидера, способного принимать тяжёлые решения.
background-SyndieSMOBackground =
    Ваша карьера стремительно шла вверх: престижные назначения, доступ к редким ресурсам, безукоризненная репутация. 
    
    Всё было слишком идеально, чтобы быть случайностью. 
    
    За фасадом безупречного главврача скрывался лояльный [color=#641200]агент Синдиката[/color], действующий изнутри. 
    
    Ваша власть и влияние служит делу, о котором на станции никто не должен знать.