background-LabTechnicianBackground =
    Твоя карьера началась в подпольной лаборатории, где ты мыл пробирки для безумного учёного.

    Постепенно стал разбираться в химии лучше, чем некоторые дипломированные специалисты.

    Когда лабораторию разгромили, тебе повезло – NanoTrasen предложила "легальный" вариант вместо тюрьмы. Теперь твои навыки полезны... но за тобой пристально наблюдают.
background-MedicalCollegeBackground =
    Ты закончил самый заурядный космический медколледж на третьей луне Юпитера. Твоё обучение состояло из:
    - Заучивания анатомических атласов 30-летней давности
    - Практики на сломанных фантомах
    - Дежурств в поликлинике, где ты в основном выписывал справки
    Теперь ты на станции NanoTrasen — наконец-то настоящая медицина вместо теории!
background-FarmerBackground =
    Ты был единственным врачом на фермерской колонии, где лечил:
    - Переломы от работы с техникой
    - Отравления пестицидами
    - "Космическую лихорадку" (она же обычная простуда)

    Теперь ты шокирован уровнем оборудования на станции, но вроде начинаешь понимать как всё устроено.
background-ParamedicBackground =
    Ты работал на орбитальном "скором" шаттле, где приходилось оказывать первую помощь в экстремальных условиях.

    Ты мастер по остановке кровотечений и иммобилизации переломов, но понятия не имеешь, как работать с нормальным оборудованием — в полевых условиях у тебя был только бинт и обезболивающее.
background-InsuranceBackground =
    Ваша предыдущая работа — оценка медицинских случаев для страховых выплат.

    Вы изучили сотни историй болезней и научились быстро понимать суть проблемы. Теперь вы хотите применить эти знания на практике, а не только на бумаге.
background-MixedUpBackground =
    {" [italic]Ваше резюме явно где-то перепутали.[/italic] "}

    Вы подавались на должность в сервисный отдел — там же тоже нужны специалисты по "введению жидкостей в организм" и "контролю состояния клиентов".

    Но теперь вы стоите в медотсеке с капельницей в руке, машинально спрашиваете пациентов "Что для вас сегодня?" и пытаетесь лечить переломы, прикладывая к ним пакеты со льдом из-под коктейлей. Ваше фирменное "Этот укол будет покрепче" уже стало местной легендой.
