eventteam-auditor-announcement-sender = Центральное командование
eventteam-auditor-announcement-text = Внимание, персонал станции. Центральное Командование направило на объект внепланового аудитора. Все сотрудники обязаны содействовать проверке и предоставлять запрашиваемую информацию. Несоблюдение приказов может привести к дисциплинарным мерам. Ожидайте дальнейших распоряжений.
eventteam-auditor-name = Аудитор центрального командования
eventteam-auditor-desc = Аудитор — это око Центрального Командования, наблюдающее за работой станции. Его цель — выявить слабые места в управлении, случаи коррупции, халатности и нарушения корпоративных стандартов. Он не принимает отговорок, не терпит саботажа и имеет полномочия требовать отстранения сотрудников от должностей или даже их ареста.
