eventteam-cburn-announcement-sender = Департамент специальных операций
eventteam-cburn-announcement-text =
    Внимание, персонал станции. Зафиксирована критическая биологическая угроза. В зону действия направлен отряд РХБЗЗ.
    Обнаруженные заражённые подлежат немедленной ликвидации. Дальнейшие распоряжения последуют.
eventteam-cburn-regularunit-name = Оперативник РХБЗЗ
eventteam-cburn-regularunit-desc = Пугающие фигуры, не колеблющиеся перед тем, чтобы сжечь заражённый сектор дотла.
eventteam-cburn-comander-name = Командир отряда РХБЗЗ
eventteam-cburn-comander-desc = В его голосе никогда нет паники, только чёткие команды и хриплый механический фильтр противогаза.
