eventteam-deathsquad-comander-name = Командир эскадрона смерти
eventteam-deathsquad-comander-desc = Командир эскадрона смерти не задаёт вопросов, не выслушивает переговоры и не проявляет сомнений. Его единственная цель – полное уничтожение экипажа. Ликвидация проводится без свидетелей, без лишнего шума и без пощады.
eventteam-deathsquad-regularunit-name = Оперативник эскадрона смерти
eventteam-deathsquad-regularunit-desc = Эти бойцы не числятся в официальных реестрах, их миссии не упоминаются в отчётах, а их действия не подлежат суду. Они появляются из ниоткуда и исчезают, оставляя за собой только тишину и мёртвую станцию.
