ghost-role-information-cooker-name = нелегальный химик
ghost-role-information-cooker-description = Вы нелегальный химик, которому надо построить бизнес, нет, империю!
ghost-role-information-awaitbackground-rules =
    Роль персонажа будет зависить от [color=#00fbff][bold]предыстории[/bold][/color]. 
    Вы не помните ничего из своей предыдущей жизни и не помните ничего из того, что узнали, будучи призраком.
    Вам разрешено помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить или говорить имя, внешность и т.д. вашего предыдущего персонажа.