roles-antag-londoner-name = Лондонец
roles-antag-londoner-objective = Сбегите со станции, прихватив с собой как можно больше людей.
objective-issuer-conscience = Совесть
londoner-role-greeting = Вы - хайджекер, который прилетел на станцию с целью угнать шаттл карго, но ваши планы прервала весть о буре. Хоть вы и можете сбежать сами, но ваша совесть не позволяет этого сделать, оставив на смерть десятки невинных людей. Теперь ваша цель - эвакуировать как можно больше людей на шаттле, прибегая даже к самым радикальным мерам, всё таки ради их же блага. БСС путь откроется по началу бури, но помните - командование и служба безопасности не одобрят вашу инициативу.
