ghost-role-information-oldman-name = Старик
ghost-role-information-oldman-description = Старик перешел в активную фазу, захватите в своё карманное измерение как можно больше людей.
ghost-role-information-oldman-rules =
    {"[bullet/] Ваша задача нападать на всех живых гуманоидных существ"}
    {"[bullet/] Игнорируйте животных если они не нападают на вас."}
    {"[bullet/] Не разрушайте станцию и/или прочие объекты на ней."}
    {"[bullet/] Вы не помните ничего из своей предыдущей жизни и не помните ничего из того, что узнали, будучи призраком."}

