reagent-name-panacea = панацея
reagent-desc-panacea = Таблетка, принятая перорально, в течение двух часов излечивает субъект от всех болезней. Необходимое для исцеления время зависит от тяжести и количества заболеваний. Многочисленные попытки синтеза соединения, которое, предположительно, является действующим веществом таблеток, не увенчались успехом.
reagent-name-corrosion = Аномальная коррозия
reagent-desc-corrosion = Густая, вязкая субстанция с запахом гнили и сырости. Медленно разъедает материю и, кажется, искажает пространство вокруг себя.
reagent-physical-desc-corrosion = гнилое