ent-ActionToggleLAG = Защита от вакуума
    .desc = Переключает генератор локального атмос поля, защищая вас от вакуума и температуры. Не забывайте проверять заряд.
ent-ActionSpacetimeJump = Пространственно-временной прыжок
    .desc = Словно мгновенный откат судьбы, этот прыжок оставляет лишь лёгкий след в пространстве — эхо, которое медленно рассеивается, шепча о нарушенной причинности.
ent-ActionBlueSpaceSync = Блюспейс-синхронизация
    .desc = Пули проходят сквозь тело, как через туман, а воздух вспыхивает синими разрядами от искажённой реальности.
