Bureaucracy-order-gun =
    { Bureaucracy-base-start }
    
    (ФИО) разрешено ношение оружия, до тех пор, пока оно используется по назначению.
    В случае нарушения - разрешение аннулируется, оружие изымается службой безопасности.
    
    Оружие:
    
    Причина выдачи разрешения:
    
    { Bureaucracy-base-end }
Bureaucracy-order-build =
    { Bureaucracy-base-start }
    
    (ФИО) разрешено произвести перепланировку части станции (указание места перепланировки) по причине (причина перепланировки).
    
    { Bureaucracy-base-end }
Bureaucracy-order-dismissal =
    { Bureaucracy-base-start }
    
    Сотрудник (ФИО) отдела (наименование отдела) в должности (полное наименование должности) уволен по причине:
    
    { Bureaucracy-base-end }
Bureaucracy-order-OPRS =
    { Bureaucracy-base-start }
    
    В ходе тестирования существа были выявлены признаки высшей мозговой деятельности, 
    способность мыслить, обучаться, говорить, а также наличие здравого смысла в поступках.
    
    Таким образом существо признаётся разумным.
    
    Научный отдел лишается права на проведение экспериментов над данным существом. 
    
    Существо переходит в категорию признаннных и подчиняется, равно как и защищается, корпоративным законом.
    
    { Bureaucracy-base-end }
Bureaucracy-order-MoveOnCode =
    { Bureaucracy-base-start }
    
    Cотруднику (ФИО) в должности (полное наименование должности) разрешается передвижение по станции в условиях [bold][color=Red] красного кода [/color][/bold].
    
    { Bureaucracy-base-end }
Bureaucracy-order-Staff =
    { Bureaucracy-base-start }
    
    (ФИО) разрешено хранение и использование стимулирующего или наркотического препарата "(полное наименование вещества)".
    
    Причина выдачи препарата:
    
    { Bureaucracy-base-end }
Bureaucracy-order-GIB =
    { Bureaucracy-base-start }
    
    Тело (ФИО) разрешено утилизировать в связи с невозможностью его реанимации и клонирования.
    
    { Bureaucracy-base-end }
Bureaucracy-order-noimmunity =
    { Bureaucracy-base-start }
    
    Сотрудник (ФИО) в должности (должность) лишен юридической неприкосновенности в соответствии с решением собрания глав или центрального командования.
    
    { Bureaucracy-base-end }
Bureaucracy-order-judgment =
    { Bureaucracy-base-start }
    
    (фио) совершил преступные деяния в следствии следующей ситуации: (подробное описание ситуации)
    
    Нарушенные статьи корпоративного закона:
    
    С учетом всех смягчающих и отягчающих обстоятельств, правовое наказание данного лица представлено в виде:
    
    { Bureaucracy-base-end }
Bureaucracy-order-search =
    { Bureaucracy-base-start }
    
    Разрешен обыск сотрудника (ФИО) в целях отыскания и изъятия (предмет поиска).
    
    { Bureaucracy-base-end }
Bureaucracy-order-equipment =
    { Bureaucracy-base-start }
    
    (ФИО) в должности (полное наименование должности)  разрешено использовать следующее рабочее снаряжение отдела:
    
    { Bureaucracy-base-end }
