ent-ClothingOuterHardsuitERTLeaderPeacekeeper = миротворческий скафандр лидера ОБР
    .desc = Скафандр ОБР класса "Миротворец", который использовался для зачистки планет от ксеноморфов. Настоящая демократия воплощённая в вещь.
ent-ClothingOuterHardsuitERTMedicalPeacekeeper = миротворческий скафандр медика ОБР
    .desc = Скафандр ОБР класса "Миротворец", который использовался для зачистки планет от ксеноморфов. Настоящая демократия воплощённая в вещь.
ent-ClothingOuterHardsuitERTSecurityPeacekeeper = миротворческий скафандр ОБР
    .desc = Скафандр ОБР класса "Миротворец", который использовался для зачистки планет от ксеноморфов. Настоящая демократия воплощённая в вещь.
